INSERT INTO news VALUES
                     (1, 'Начало разработки!', 'Первые шаги в разработке мобильного приложения', 1, '2023-12-15 14:05:06'),
                     (2, 'UI для телефонов', 'Разраотано UI для мобильных приложений', 1, '2024-01-17 15:46:21'),
                     (3, 'Создание контейнеров', 'Закупились контейнерами на ВБ и теперь раскатываем и поддерживаем приложение быстрее и качественней',1,'2024-02-03 11:12:03'),
                     (4, 'База данных для новостей', 'Все новости разработки мы сохраняем в базе данных, и кстати ее мы тоже положили в контейнер!', 1, '2024-02-15 15:46:21'),
                     (5, 'День и ночь стучим по кнопкам', 'Нет времени даже покушать, но серверная часть приложения почти готова, скоро будем наслаждаться чатом', 1, '2024-02-24 13:02:11'),
                     (6, 'Сервера, эх сервера...', 'Все больше задач все ближе релизы, готовим код а не еду и не можем избежать капризов. Так работается, что даже на стихи потянуло!', 1, '2024-03-03 14:00:07');

INSERT INTO authors VALUES
                     (1, 'Любимый разработчик', 'KYTech');